[
  "obsidian-style-settings",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "dataview",
  "calendarium",
  "obsidian-git",
  "solo-rpg-toolkit",
  "obsidian-excalidraw-plugin",
  "live-variables",
  "callout-manager",
  "js-engine",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-icon-folder"
]