[
  "obsidian-style-settings",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "dataview",
  "calendarium",
  "obsidian-git"
]